<?php
$uInt_mainpage_search['Search - page header']='Поиск';//Заголовок страницы поиска. После этой фразы идет поисковой запрос
$uInt_mainpage_search['Nothing found - results header']='Ничего не найдено';//Заголовок результатов поиска, если ничего не найдено
$uInt_mainpage_search['Nothing found - hint']='<p>Попробуйте упростить запрос:<br><ul><li>Уберите окончания слов, чтобы не было множественного числа, склонений: "сколнени" вместо "склонений"</li><li>Уберите лишние слова, цифры, знаки препинания</li><li>Попробуйте уменьшить количество слов, если это возможно</li></ul></p>';//Подсказка по поиску, если ничего не найдено
$uInt_mainpage_search['Page name']='Поиск';//Название страницы