<?php
$uInt_uAuth_user_create_ajax["Account creation msg Part1"]='Здравствуйте, ';//Письмо о создании аккаунта пользователю. Часть 1. После этой фразы идет имя пользователя
$uInt_uAuth_user_create_ajax["Account creation msg Part2"]='На сайте ';//Письмо о создании аккаунта пользователю. Часть 1. После этой фразы идет название сайта
$uInt_uAuth_user_create_ajax["Account creation msg Part3"]=' для Вас создана учетная запись.';//Письмо о создании аккаунта пользователю. Часть 1. Перед этой фразой идет название сайта
$uInt_uAuth_user_create_ajax["Account creation msg Part4"]='Ваш пароль: ';//Письмо о создании аккаунта пользователю. Часть 1. После этой фразы идет пароль
$uInt_uAuth_user_create_ajax["Account creation msg Part5"]='Для входа на сайт используйте эту ссылку: ';//Письмо о создании аккаунта пользователю. Часть 1. После этой фразы идет ссылка на страницу авторизации
$uInt_uAuth_user_create_ajax["Account creation msg Subject"]='Регистрация на сайте ';//Письмо о создании аккаунта пользователю. Часть 1. После этой фразы идет название сайта