<?php
$uInt_uForms_admin_forms["Restore - btn txt"]='Восстановить';//Кнопка "Восстановить" - при клике восстанавливает выделенные формы из удаленных
$uInt_uForms_admin_forms["Active - btn txt"]='Активные';//Кнопка "Активные" - открывает список активных (не удаленных) форм
$uInt_uForms_admin_forms["Edit - btn txt"]='Редактировать';//Кнопка "Редактировать" - включает режим редактирования списка форм
$uInt_uForms_admin_forms["Delete - btn txt"]='Удалить';//Кнопка "Удалить" - переключает в режим удаления
$uInt_uForms_admin_forms["Deleted - btn txt"]='Удаленные';//Кнопка "Удаленные" - открывает список удаленных форм
$uInt_uForms_admin_forms["Assign current form - btn txt"]='Назначить эту форму';//Кнопка "Назначить эту форму" - отображается в списке форм, например, в Событиях - там можно назначать форму к событию
$uInt_uForms_admin_forms["From description - dg title"]='Описание';//Заголовок диалога "Описание" - можно изменить описание формы
$uInt_uForms_admin_forms["Page name"]='Формы сайта';//Название страницы
$uInt_uForms_admin_forms["Where form is used - dg title"]='Где используется форма';//Заголовок диалога, который показывает список страниц, в которых используется выбранная форма
$uInt_uForms_admin_forms["Forbidden"]='Отказано в доступе';//Заголовок страницы списка форм, если пользователь не авторизован или не имеет прав
$uInt_uForms_admin_forms["You do not have sufficient permissions to access this page"]='У вас недостаточно прав для доступа к этой странице';//Текст ошибки страницы списка форм, если пользователь не авторизован или не имеет прав
$uInt_uForms_admin_forms["Sign in please"]='Пожалуйста, авторизуйтесь';//Если пользователь не авторизован, страница со списком форм ему не доступна - система предложит авторизоваться.
$uInt_uForms_admin_forms["Sign in - btn label"]='Авторизоваться';//Текст кнопки "Авторизовать" - кнопка отображается, когда пользователь не авторизован и пытается посмотреть страницу
