<?php
$uInt_uForms_form_builder["Choose file - btn"]='Выбрать файл';//Кнопка "Выбрать файл" для поля загрузки файла
$uInt_uForms_form_builder["Obligatory field - hint"]='* Поля, отмеченные звездочкой, обязательны для заполнения';//Описание полей, отмеченных звездочкой
$uInt_uForms_form_builder["Send form - btn"]='Отправить';//Кнопка "Отправить форму"
$uInt_uForms_form_builder["Reset form - btn"]='Заполнить форму заново';//кнопка "Заполнить форму заново" - сбрасывает форму.
$uInt_uForms_form_builder["privacy policy agreement notice pt1"]='Нажимая на кнопку "';//Замечание о том, что, нажимая кнопку "Регистрация", пользователь соглашается на обработку персональных данных. Текст до названия кнопки
$uInt_uForms_form_builder["privacy policy agreement notice pt2"]='", вы даете согласие на обработку своих персональных данных';//Замечание о том, что, нажимая кнопку "Регистрация", пользователь соглашается на обработку персональных данных. Текст после названия кнопки