<?php
$file_path= 'acl_group_names.php';
$this->dictionary[$file_path]=array(
    0=>'Любой посетитель сайта',//Название группы пользователей
    1=>'Неавторизованный пользователь',//Название группы пользователей
    2=>'Любой авторизованный пользователь',//Название группы пользователей
    3=>'Администратор',//Название группы пользователей
    4=>'Оператор техподдержки',//Название группы пользователей
    5=>'Консультант техподдержки',//Название группы пользователей
    6=>'Менеджер пользователей',//Название группы пользователей
    7=>'Администратор технической поддержки',//Название группы пользователей
    8=>'Администратор событий',//Название группы пользователей
    10=>'Просмотрщик форм',//Название группы пользователей
    11=>'Менеджер форм',//Название группы пользователей
    12=>'Менеджер каталога',//Название группы пользователей
    13=>'Супер Администратор',//Название группы пользователей
    14=>'Менеджер видеоленты',//Название группы пользователей
    15=>'Менеджер контента',//Название группы пользователей
    16=>'Менеджер базы знаний',//Название группы пользователей
    17=>'Менеджер uPeople',//Название группы пользователей
    18=>'Супервизор техподдержки',//Название группы пользователей
    19=>'Менеджер FAQ',//Название группы пользователей
    20=>'Менеджер рассылок'//Название группы пользователей
);
