<?php
$uInt_uDrive_file_usage_info_bg["uCat"]='MAD Каталог';//Каталог
$uInt_uDrive_file_usage_info_bg["sect"]='Раздел';//Раздел каталога
$uInt_uDrive_file_usage_info_bg["cat"]='Категория';//Категория каталога
$uInt_uDrive_file_usage_info_bg["item"]='Товар';//Товар каталога
$uInt_uDrive_file_usage_info_bg["art"]='Статья';//Статья каталога
$uInt_uDrive_file_usage_info_bg["sect is not found"]='Раздел не найден';//Сообщения об ошибках, когда в БД не найден раздел, категория и т.п.
$uInt_uDrive_file_usage_info_bg["cat is not found"]='Категория не найдена';//Сообщения об ошибках, когда в БД не найден раздел, категория и т.п.
$uInt_uDrive_file_usage_info_bg["item is not found"]='Товар не найден';//Сообщения об ошибках, когда в БД не найден раздел, категория и т.п.
$uInt_uDrive_file_usage_info_bg["art is not found"]='Статья не найдена';//Сообщения об ошибках, когда в БД не найден раздел, категория и т.п.
$uInt_uDrive_file_usage_info_bg["file is used nowhere"]='Похоже, что файл нигде не используется.';//Сообщение, если ничего не найдено
$uInt_uDrive_file_usage_info_bg["file usage explanation"]='Информация об использовании файла берется на основе его вставки в редакторы и на страницы сайта во время редактирования. Эта информация может быть не точной, однако рекомендуем проверять, чтобы файлы нигде не использовались, перед удалением, чтобы избежать битых ссылок и ошибок.';//Заметка о том, как определяется используемость файла