<?php
$file_path= 'mod_names.php';
$this->dictionary[$file_path]=array(
    'uCore'=>'Core',//Название модуля 'Ядро' - основной модуль системы
    'uConf'=>'Settings',//Название модуля 'Настройки' - настройки сайта
    'uEditor'=>'Texts',//Название модуля 'Статьи' - статьи, тексты
    'uAuth'=>'Users',//Название модуля 'Пользователи' - авторизация, профили пользователей
    'uForms'=>'Forms',//Название модуля 'Формы' - формы
    'uRubrics'=>'Sections',//Название модуля 'Рубрики' - рубрики содержат статьи. Например, новости
    'common'=>'Common',//Название модуля 'Общие' - Общий модуль
    'content'=>'Content',//Название модуля 'Контент' - Контент сайта. Слайдеры, тексты, страницы
    'mainpage'=>'Home page',//Название модуля 'Главная' - Главная страница сайта
    'uViblog'=>'Vlog',//Название модуля 'Видео лента'
    'uPeople'=>'Our People',//Название модуля 'Наши люди'
    'uCat'=>'Catalog',//Название модуля 'Каталог' - интернет-магазин
    'uSup'=>'Help Desk',//Название модуля 'Техническая поддержка'
    'uKnowbase'=>'Knowledge base',//Название модуля 'База знаний'
    'uEvents'=>'Events',//Название модуля 'События'
    'uSubscr'=>'Newsletter',//Название модуля 'Рассылки'
    'advert'=>'Adverts',//Название модуля 'Объявления' - что-то типа avito
    'obooking'=>'Booking',//Название модуля 'Записи, брони'
    'gallery'=>'Gallery'//Название модуля 'Галерея'
);
