<?php
$uInt_uNavi_sitemap_admin_page_navi["Attach - btn txt"]='Прикрепить';//Кнопка "Прикрепить" меню к странице или страницу к странице
$uInt_uNavi_sitemap_admin_page_navi["Detach - btn txt"]='Открепить';//Кнопка "Открепить" меню от страницы или страницу от страницы
$uInt_uNavi_sitemap_admin_page_navi["Menu for - header"]='Меню для ';//Заголовок "Меню для " - после этой фразы идет заголовок страницы
$uInt_uNavi_sitemap_admin_page_navi["Inherit parent menus on this and child pages - label"]='Наследование меню на этой странице и ее дочерних:';//Переключатель наследования меню. Если включено, то выбранная страница будет наследовать всю навигацию от родительских страниц. Если выключено, то у этой страницы будут отображаться только те меню ,которые к ней прикреплены
$uInt_uNavi_sitemap_admin_page_navi["Inherit"]='Наследовать от родительских';//Вариант выбора "Наследовать родительское меню" - наследовать
$uInt_uNavi_sitemap_admin_page_navi["Not inherit"]='Не наследовать';//Вариант выбора "Наследовать родительское меню" - не наследовать
$uInt_uNavi_sitemap_admin_page_navi["Page name"]='Меню, прикрепленное к странице';//Название страницы