<?php
$file_path= 'mod_names.php';
$this->dictionary[$file_path]=array(
    'uCore'=>'Ядро',//Название модуля 'Ядро' - основной модуль системы
    'uConf'=>'Настройки',//Название модуля 'Настройки' - настройки сайта
    'uEditor'=>'Тексты',//Название модуля 'Статьи' - статьи, тексты
    'uAuth'=>'Пользователи',//Название модуля 'Пользователи' - авторизация, профили пользователей
    'uForms'=>'Формы',//Название модуля 'Формы' - формы
    'uRubrics'=>'Рубрики',//Название модуля 'Рубрики' - рубрики содержат статьи. Например, новости
    'common'=>'Общие',//Название модуля 'Общие' - Общий модуль
    'content'=>'Контент',//Название модуля 'Контент' - Контент сайта. Слайдеры, тексты, страницы
    'mainpage'=>'Главная',//Название модуля 'Главная' - Главная страница сайта
    'uViblog'=>'Видео лента',//Название модуля 'Видео лента'
    'uPeople'=>'Наши люди',//Название модуля 'Наши люди'
    'uCat'=>'Каталог',//Название модуля 'Каталог' - интернет-магазин
    'uSup'=>'Техническая поддержка',//Название модуля 'Техническая поддержка'
    'uKnowbase'=>'База знаний',//Название модуля 'База знаний'
    'uEvents'=>'События',//Название модуля 'События'
    'uSubscr'=>'Рассылки',//Название модуля 'Рассылки'
    'advert'=>'Объявления',//Название модуля 'Объявления' - что-то типа avito
    'obooking'=>'Записи, брони',//Название модуля 'Записи, брони'
    'gallery'=>'Галерея'//Название модуля 'Галерея'
);
