<?php
$uInt_uRubrics_get_attached_rubrics["Edit rubric - btn"]='Редактировать рубрику';//Кнопка "Редактировать рубрику" в списке рубрик, прикрепленных (или еще не прикрепленных) к странице
$uInt_uRubrics_get_attached_rubrics["Delete rubric - btn"]='Удалить рубрику';//Кнопка "Удалить рубрику" в списке рубрик, прикрепленных (или еще не прикрепленных) к странице
$uInt_uRubrics_get_attached_rubrics["Attach - btn"]='Прикрепить';//Кнопка "Прикрепить рубрику" в списке рубрик, прикрепленных (или еще не прикрепленных) к странице
$uInt_uRubrics_get_attached_rubrics["Detach - btn"]='Открепить';//Кнопка "Открепить рубрику" в списке рубрик, прикрепленных (или еще не прикрепленных) к странице